{
    "questoes": [
        [
            {
                "titulo": "Durante a gravidez ficamos mais emotivas, mas também irritadas com mais facilidade. Isso é causado:",
                "opcoes": [
                    "Devido a sintomas da Tensão Pré-Menstrual (TPM);",
                    "Pela variação hormonal no corpo da mulher no primeiro trimestre;",
                    "Devido ao aumento do apetite."
                ],
                "resposta": 1
            },
            {
                "titulo": "Os sintomas de náuseas e vômitos, comuns no início da gestação, são provocados pelo aumento na corrente sanguínea do hormônio:",
                "opcoes": [
                    "Insulina",
                    "Melatonina",
                    "Gonadotrofina Coriônica"
                ],
                "resposta": 0
            },
            {
                "titulo": "A mulher no início da gravidez sente mais vontade de urinar devido:",
                "opcoes": [
                    "Ao aumento da quantidade de líquido no corpo da mulher e aumento do trabalho dos rins;",
                    "Ao aumento da quantidade de líquido no corpo da mulher e aumento do trabalho dos rins;",
                    "Ao crescimento do bebê, que distende o útero e esse por sua vez comprime a bexiga."
                ],
                "resposta": 0
            },
            {
                "titulo": "Qual sintoma abaixo ocorre no início da gestação na gestante e é resultante do esforço extra que o corpo que o corpo da mulher faz para a formação e desenvolvimento do embrião no seu ventre?",
                "opcoes": [
                    "Aumento da sensibilidade das mamas",
                    "Sono excessivo, sensação de cansaço, indisposição",
                    "Cólicas"
                ],
                "resposta": 1
            },
            {
                "titulo": "O que é a assistência Pré-Natal?",
                "opcoes": [
                    "O período que antecede a gravidez da mulher;",
                    "Acompanhamento médico feito ao longo da gravidez, para monitorar a saúde do bebê e da gestante, para garantir uma gestação saudável;",
                    "Acompanhamento médico feito pela mulher antes de engravidar."
                ],
                "resposta": 1
            },
            {
                "titulo": "Com que frequência devem ser realizadas as consultas de Pré-Natal?",
                "opcoes": [
                    "As consultas de pré-natal devem ser realizadas 1 vez a cada 4 semanas; a partir das 36 semanas, a cada 2 semanas e a partir das 38 semanas, 1 vez por semana;",
                    "As consultas de pré-natal devem ser realizadas 1 vez a cada 3 meses;",
                    "As consultas de pré-natal devem ser realizadas 1 vez a cada  2 meses; a partir das 36 semanas, a cada 2 semanas e a partir das 38 semanas, 1 vez por semana;"
                ],
                "resposta": 0
            }
        ]
    ]
}